
export const gemInfo = {
    description: 'سنگ سیترین یا سیترین (Citrine)، یکی از گونه‌های سنگ‌های قیمتی محسوب می‌شود و به صورت طبیعی در سطح زمین یافت می‌شود. این سنگ بیشتر در مناطقی مانند برزیل، مدیترانه، ماداگاسکار، آفریقای جنوبی و روسیه به دست می‌آید.',
    accordionItems: [
        {
            title: 'مشخصات فیزیکی',
            desc: 'رنگ سیترین معمولاً زرد روشن تا طلایی است و در برخی موارد ممکن است در بنفش، قرمز و بنگاه‌های دیگری نیز مشاهده شود. همچنین، اندازه‌های مختلفی دارد و می‌تواند به صورت بزرگ و یا کوچک باشد.'
        }
        ,
        {
            title: 'میزان فراوانی',
            desc: 'رنگ سیترین معمولاً زرد روشن تا طلایی است و در برخی موارد ممکن است در بنفش، قرمز و بنگاه‌های دیگری نیز مشاهده شود. همچنین، اندازه‌های مختلفی دارد و می‌تواند به صورت بزرگ و یا کوچک باشد.'
        }
        ,
        {
            title: 'خواص درمانی',
            desc: 'رنگ سیترین معمولاً زرد روشن تا طلایی است و در برخی موارد ممکن است در بنفش، قرمز و بنگاه‌های دیگری نیز مشاهده شود. همچنین، اندازه‌های مختلفی دارد و می‌تواند به صورت بزرگ و یا کوچک باشد.'
        }
        ,
        {
            title: 'خواص دیگر سنگ سیترین',
            desc: 'رنگ سیترین معمولاً زرد روشن تا طلایی است و در برخی موارد ممکن است در بنفش، قرمز و بنگاه‌های دیگری نیز مشاهده شود. همچنین، اندازه‌های مختلفی دارد و می‌تواند به صورت بزرگ و یا کوچک باشد.'
        },
        {
            title: 'خواص دیگر سنگ سیترین',
            desc: 'رنگ سیترین معمولاً زرد روشن تا طلایی است و در برخی موارد ممکن است در بنفش، قرمز و بنگاه‌های دیگری نیز مشاهده شود. همچنین، اندازه‌های مختلفی دارد و می‌تواند به صورت بزرگ و یا کوچک باشد.'
        }
    ],

    items: [
        {
            title: 'تراشه نگین',
            value: 'baguette',
            colNumber: 1
        },
        {
            title: 'حجم مدل سه بعدی سنگ',
            value: '17 KB',
            colNumber: 1
        },
        {
            title: 'تعداد پوینت های مدل سه بعدی سنگ',
            value: 48,
            colNumber: 1
        },

        {
            title: 'تعداد خطوط مدل سه بعدی سنگ',
            value: 76,
            colNumber: 1
        },

        {
            title: 'انیمیشن',
            value: 'دارد',
            colNumber: 1
        },

        {
            title: 'رنگ نگین',
            value: 'نارنجی',
            colNumber: 2
        },

        {
            title: 'فایل PNG نگین',
            value: 'Citrine-baguette.png',
            colNumber: 2
        },


        {
            title: 'فایل FBX نگین ',
            value: 'Citrine-baguette.fbx',
            colNumber: 2
        },

        {
            title: 'مرزنگاری مرکزی',
            value: 'رمز نگاری شده',
            colNumber: 2
        },


        {
            title: 'طراح نگین',
            value: 'HM-2000003',
            colNumber: 2
        },

    ]
}