export const infoData = {
    desc:`             پس از کسب ۱۰۰۰ امتیاز، علاوه بر سطح شهروندی، به سطح خبرنگار نیز دسترسی خواهید داشت. در این سطح، می‌توانید با استفاده از هدیه همراه، تمامی رویدادها و خبرهای مهم را ثبت و با سایر شهروندان به اشتراک بگذارید. همچنین، می‌توانید فعالیت خود را در زمینه‌های عکاسی، مدلینگ، تبلیغات و عکاسی طبیعت مجازی و موازی در متاورس رنگ آغاز کنید. این سطح نیز شامل ۶ رتبه است و شما می‌توانید رتبه اول این سطح را کسب کنید. به علاوه، شما می‌توانید در بخش توسعه، ایده‌ها و پیشنهادات خود را برای افزایش قابلیت‌های سطح خبرنگار به ما ارائه دهید. با افزایش امتیاز خود، می‌توانید سطوح دیگری همچون توسعه‌دهنده، مشارکت‌کننده و بازرس را نیز به دست آورید.`,
    gif: '',
    fbx: '',
    png: '',
    items: [
        {
            title: 'امتیاز مورد نیاز',
            value: '1000'
        },
        {
            title: 'رتبه سطح',
            value: '1'
        },
        {
            title: 'تعداد زیرشاخه',
            value: '5'
        },
        {
            title: 'تاریخ ایجاد سطح',
            value: '1401/10/10'
        },
        {
            title: 'فونت مورد استفاده فارسی',
            value: 'LMN Alex Normal'
        },

        {
            title: 'فونت مورد اسفتاده انگلیسی',
            value: 'Bell MT Italic.010'
        },

        {
            title: 'رنگ های مورد استفاده',
            value: '#092003 , #CCC800 , #1D1D1D , #FF9D2F , #9C9C9C',
            span:2
        },
        {
            title: 'حجم فایل مدل سطح',
            value: '2.32 MB'
        },

        {
            title: 'تعداد پوینت استفاده شده در مدل سطح',
            value: '56947'
        },

        {
            title: 'تعداد خطوط مدل سطح:',
            value: '107770'
        },


        {
            title: 'انیمیشن',
            value: 'ندارد'
        },
        

        {
            title: 'طراح سطح',
            value: 'HM-2000001'
        },
    
        {
            title: 'طراح مدل سه بعدی',
            value: 'HM-2000001'
        },

    ]
}