
export const giftInfo = {
    accordionItems: [
        {
            title: 'توضیحات',
            desc: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
        },
        {
            title: 'قابلیت های هدیه همراه',
            desc: 'دوربین عکاسی متاورس رنگ یک دوربین منحصر به فرد است که برای به اشتراک گذاری تجربه های واقعیت مجازی در دنیای متاورس طراحی شده است. این دوربین قادر است تصاویر با کیفیت بالا از دنیای مجازی شما بگیرد و به شما امکان دهد تا به سادگی آنها را در محیط متاورس به اشتراک بگذارید.علاوه بر این، دوربین عکاسی متاورس دارای قابلیت های دیگری نیز است، از جمله:قابلیت مشاهده جزئیاتی که با چشم دیده نمی‌شود: با استفاده از دوربین عکاسی متاورس، کاربران قادر خواهند بود جزئیاتی را که با چشم غیرممکن است دیده شود، مانند پشت صحنه‌های یک بازی یا تصاویر سه بعدی، مشاهده کنند',
            items:[
                {
                    title:'قابلیت ذخیره تصاویر از محیط‌های سه بعدی',
                    desc:'دوربین عکاسی متاورس به کاربران اجازه می دهد تا تصاویری که در دنیای مجازی مشاهده کرده‌اند را ذخیره کنند و به اشتراک بگذارند. '
                },
                {
                    title:'قابلیت انتشار عکس‌ها در محیط متاورس',
                    desc:'با استفاده از دوربین عکاسی متاورس، کاربران می‌توانند به راحتی تصاویرخود را در دنیای مجازی به اشتراک بگذارند و از آنها لذت ببرندقابلیت کسب درآمد از انتشار عکس از محیط های تجاری، آموزشی و غیره در متاورس رنگ: کاربران می‌توانند از طریق انتشار تصاویر خود در محیط های تجاری، آموزشی و غیره در متاورس رنگ، درآمد کسب کنند. به عنوان مثال، یک شرکت می‌تواند از تصاویر کاربران برای تبلیغات خود استفاده کند. قابلیت تبدیل عکس ها به محصولی با مشخصه VOD ( یکتا ) تا در صورت تمایل مالک عکس بتواند محصول را در تعداد مشخص عرضه نماید .با توجه به قابلیت های فوق، دوربین عکاسی متاورس برای عکاسان و هنرمندان، محیطی مناسب برای به اشتراک گذاری خلاقیت و کسب درآمد از تصاویر شان در دنیای مجازی است'
                }
            ]
        }

    ],

    items: [
        {
            title: 'تعداد ظرفیت ماهانه',
            value: '30 فریم',
            colNumber: 1
        },
        {
            title: 'حجم مدل سه بعدی هدیه',
            value: '1526 KB',
            colNumber: 1
        },
        {
            title: 'تعداد پوینت های مدل هدیه همراه',
            value: 27979,
            colNumber: 1
        },

        {
            title: 'تعداد خطوط مدل هدیه همراه',
            value: 56735,
            colNumber: 1
        },

        {
            title: 'انیمیشن',
            value: 'دارد',
            colNumber: 1
        },

        {
            title: 'قابلیت ذخیره ظرفیت',
            value: 'دارد',
            colNumber: 1
        },


        {
            title: 'فایل FBX هدیه',
            value: 'Camera.fbx',
            colNumber: 1
        },

        {
            title: 'قابلیت فروش ظرفیت',
            value: 'دارد',
            colNumber: 2
        },

        {
            title: 'قابلیت فروش هدیه همراه',
            value: 'دارد',
            colNumber: 2
        },


        {
            title: 'قابلیت کرایه هدیه همراه',
            value: 'امکان پذیر با واحد رضایت',
            colNumber: 2
        },

        {
            title: 'لینک دسترسی به فروشندگان هدیه همراه',
            value: 'لینک',
            colNumber: 2
        },


        {
            title: 'طراح هدیه',
            value: 'HM-2000003',
            colNumber: 2
        },

        {
            title: 'فایل PNG هدیه:',
            value: 'Camera.png',
            colNumber: 2
        },

    ]
}